Repository: mozilla-l10n/thunderbird-donate-content
Catalog: locales/hsb/pages/mozilla-donate/faq.po
Languages: hsb

# title
source: Frequently Asked Questions
hsb: Husto stajene prašenja

# seo_title
source: Thunderbird Giving FAQ
hsb: HSP wo darjenju za Thunderbird

# search_description
source: Frequently asked questions about giving to Thunderbird
hsb: Husto stajene prašenja wo darjenju za Thunderbird

# body.b2d11ad8-4174-4859-8580-337f9f613ddb.title
source: Thunderbird Gift FAQs
hsb: HSP wo darjenju za Thunderbird

source: What are the ways I can give?
hsb: Kak móžu darić?

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>.
hsb: <a id="a1">Slědujće tutomu wotkazej, zo byšće hnydom wěste darjenje online přez kreditnu kartu abo PayPal činił</a>.

source: Why do you need my address in order to process a gift?
hsb: Čehodla je moja adresa trěbna za předźěłowanje dara?

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit card payments, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your credit card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online form, you can mail us a check.
hsb: Rozumimy, zo waša priwatnosć je jara wažna. Prašamy so za minimumom informacijow, kotrež su trěbne za předźěłowanje płaćenja přez kreditne karty, mjez nimi zličbowanske adresy. To nam dowoluje, wašu identitu přepruwować. waše płaćenje předźěłować a wobšudnym wobćeženjam wašeje kreditneje karty zadźěwać. Škitamy waše priwatne daty -- jeli prašenja maće, čitajće naše <a id="a1">prawidła priwatnosće</a>. Jeli nochceće swoje daty do našeho formulara online zapisać, móžeće nam šek přez e-mejl pósłać.

source: Can I give bitcoin?
hsb: Móžu bitcoiny darić?

source: We are not currently accepting bitcoin.
hsb: Tuchwilu bitcoin njeakceptujemy.

source: How can I turn off the appeal on the Thunderbird start page?
hsb: Kak móžu naprašowanje na startowej stronje Thunderbird znjemóžnić?

source: The start page appeal to donate can’t currently be turned off. If you like, you can change the start page to something else. To do this, in Thunderbird go to Options | General
hsb: Darjenske naprašowanje na startowej stronje njeda so tuchwilu znjemóžnić. Jeli chceće, móžeće druhu startowu stronu wužiwać. Zo byšće to činił, dźiće do Nastajenja | Powšitkowny w Thunderbird

source: How will my gift be used?
hsb: Kak so mój dar wužiwa?

source: Thunderbird is the leading open source cross-platform email and calendaring client, free for business and personal use. Your gift will help ensure it stays that way, and will support future development.
hsb: Thunderbird je nawodny program wotewrjeneho žórła za e-mejl a protyki na wjacorych platformach, darmotny za komercielne a priwatne wužiwanje. Waš dar budźe nam pomhać, zo to tak wostawa a podpěruje dalše wuwiwanje.

source: Doesn’t Thunderbird earn income?
hsb: Nima Thunderbird dochody?

source: Who gives to Thunderbird?
hsb: Štó Thunderbird dari?

source: Anyone can give, companies and individuals, to Thunderbird to support development of the product now and in the future.
hsb: Kóždy, předewzaća a jednotliwe wosoby, móže Thunderbird darić, zo bychu wuwiće produkta nětko a w přichodźe podpěrali.

source: Does my gift give me access to tech support?
hsb: Dóstanu technisku podpěru za mój dar?

source: Anyone can access tech support for Thunderbird by visiting the <a id="a1">support forum</a>. Thunderbird does not provide tech support or enhanced tech support in exchange for financial gifts.
hsb: Kóždy móže technisku podpěru za Thunderbird dóstać, hdyž <a id="a1">forum pomocy</a> wopytuje. Thunderbird technisku podpěru abo rozšěrjenu technisku podpěru jako wotrunanje za financielne dary njeskići.

source: Is my gift tax deductible?
hsb: Je mój dar wot dawka wotćahujomny?

source: How do I cancel or change my recurring gift?
hsb: Kak móžu swoje prawidłowny dar kónčić abo změnić?

source: If you used PayPal to set up a recurring gift, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly gift using your credit card, please contact to the Donor Care team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and they’ll try to help you within two business days.
hsb: Jeli sće PayPal za prawidłowny dar zarjadował, dyrbiće so <a id="a1">pola swojeho konta PayPal přizjewić</a>, zo byšće změny přewjedł abo přetorhnył. Jeli sće kóždy měsac přez swoju kreditnu kartu darił, stajće so prošu <a id="a2">přez tutón formular</a> ze za dary zamołwitym teamom do zwiska. Podajće prošu e-mejlowu adresu a mjeno, kotrejž sće wužił, zo byšće darił a spytaja wam w běhu dweju wobchodneju dnjow pomhać.

source: Who can I email directly with questions about giving?
hsb: Komu móžu prašenja wo darjenju přez e-mejl słać?
