Repository: mozilla-l10n/thunderbird-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: de, el, fy_nl, ia, it, ka, nl, pl, sk, sq, vi, zh_cn, zh_tw

source: Currently, the majority of Thunderbird’s revenue comes from generous gifts from users and friends of Thunderbird.
de: Derzeit stammt der Großteil der Einnahmen von Thunderbird aus großzügigen Spenden von Nutzern und Freunden von Thunderbird.
el: Επί του παρόντος, το μεγαλύτερο μέρος των εσόδων του Thunderbird προέρχεται από τις γενναιόδωρες δωρεές των χρηστών και των υποστηρικτών του.
fy_nl: Op it stuit komt de mearderheid fan de ynkomsten fan Thunderbird út royale jeften fan brûkers en freonen fan Thunderbird.
ia: Actualmente, le major parte del renta de Thunderbird veni del generose donos de usatores e amicos de Thunderbird.
it: Al momento, la maggior parte delle entrate di Thunderbird proviene da donazioni generose da parte degli utenti e degli amici di Thunderbird.
ka: ამჟამად Thunderbird-ის შემოსავლის უმეტეს ნაწილს შეადგენს Thunderbird-ის მომხმარებლებისა და მეგობრების გულუხვი საჩუქრები.
nl: Momenteel komt het grootste deel van de inkomsten van Thunderbird uit genereuze giften van gebruikers en vrienden van Thunderbird.
pl: Obecnie większość przychodów Thunderbirda pochodzi od hojnych użytkowników i przyjaciół Thunderbirda.
sk: V súčasnosti väčšina príjmov Thunderbirdu pochádza zo štedrých darov od používateľov a priateľov Thunderbirdu.
sq: Aktualisht, shumica e të ardhurave të Thunderbird-it vijnë nga dhurata bujare nga përdorues dhe miq të Thunderbird-it.
vi: Hiện tại, phần lớn doanh thu của Thunderbird đến từ những ủng hộ hào phóng từ người dùng và bạn bè của Thunderbird.
zh_cn: 目前，Thunderbird 的大部分收入来自 Thunderbird 用户和朋友们的慷慨捐助。

source: Who gives to Thunderbird?
de: Wer spendet an Thunderbird?
el: Ποιος δωρίζει στο Thunderbird;
fy_nl: Wa skinkt der oan Thunderbird?
ia: Qui face donos a Thunderbird?
it: Chi sostiene Thunderbird con le donazioni?
ka: ვინ არიან Thunderbird-ის შემომწირველები?
nl: Wie schenkt er aan Thunderbird?
pl: Kto przekazuje datki na rzecz Thunderbirda?
sk: Kto prispieva Thunderbirdu?
sq: Kush dhuron për Thunderbird-in?
vi: Ai sẽ ủng hộ Thunderbird?
zh_cn: 谁能捐款给 Thunderbird？
zh_tw: 誰能捐款給 Thunderbird？

source: Anyone can give, companies and individuals, to Thunderbird to support development of the product now and in the future.
de: Jeder – Unternehmen und Einzelpersonen kann an Thunderbird spenden, um die Entwicklung des Produkts jetzt und in Zukunft zu unterstützen.
el: Όλοι, ιδιώτες και επιχειρήσεις, μπορούν να δωρίσουν στο Thunderbird για την υποστήριξη της ανάπτυξης του προϊόντος, τώρα και στο μέλλον.
fy_nl: Elkenien kin oan Thunderbird skinke, bedriuwen en persoanen, om de ûntwikkeling fan it produkt no en yn de takomst te stypjen.
ia: Totes poter donar, companias e personas, pro supportar le disveloppamento del production de Thunderbird ora e in le futuro.
it: Chiunque, sia persone fisiche che giuridiche, può fare una donazione a Thunderbird per supportare lo sviluppo del prodotto nel breve e nel lungo termine.
ka: Thunderbird-ისთვის შემოწირულობის გაღება შეუძლია ყველას, როგორც ცალკეულ პიროვნებებს, ასევე კომპანიებს, მისი განვითარების შესანარჩუნებლად ახლა და მომავალში.
nl: Iedereen kan aan Thunderbird schenken, bedrijven en personen, om ontwikkeling van het product nu en in de toekomst te steunen.
pl: Wszyscy mogą przekazywać datki, zarówno firmy, jak i pojedyncze osoby, aby wspierać rozwój Thunderbirda teraz i w przyszłości.
sk: Príspevok môže Thunderbirdu poslať ktokoľvek - firma i jednotlivci. Jednoducho každý, kto chce zaistiť projektu budúcnosť.
sq: Për të përkrahur zhvillimin e produktit tani dhe në të ardhmen, për Thunderbird-in mund të japë kushdo, kompani dhe individë.
vi: Bất cứ ai, công ty và cá nhân, đều có thể cung cấp cho Thunderbird để hỗ trợ phát triển sản phẩm bây giờ và trong tương lai.
zh_cn: 任何个人和企业皆可捐款给 Thunderbird，以支持产品现在和将来的开发。
zh_tw: 任何人、企業皆可捐款給 Thunderbird 以支持產品目前與未來的發展。

source: Does my gift give me access to tech support?
de: Erhalte ich für meine Spende technische Unterstützung?
el: Εξασφαλίζει η δωρεά μου πρόσβαση σε τεχνική υποστήριξη;
fy_nl: Jout myn jefte tagong ta technyske stipe?
ia: An mi dono me da accesso a assistentia technic?
it: Con una donazione avrò accesso al supporto tecnico?
ka: შემოწირულობის გაღების შემთხვევაში, მივიღებ ტექნიკური დახმარების სამსახურთან წვდომას?
nl: Zorgt mijn gift voor toegang tot technische ondersteuning?
pl: Czy mój datek daje mi dostęp do pomocy technicznej?
sk: Poskytuje mi môj dar prístup k technickej podpore?
sq: A përfitoj prej dhuratës time asistencë teknike?
vi: Quyên góp của tôi có giúp tôi tiếp cận với hỗ trợ kỹ thuật không?
zh_cn: 我的捐款能给我带来技术支持吗？
zh_tw: 我捐款之後能獲得技術支援嗎？

source: Anyone can access tech support for Thunderbird by visiting the <a id="a1">support forum</a>. Thunderbird does not provide tech support or enhanced tech support in exchange for financial gifts.
de: Jeder erhält technische Unterstützung für Thunderbird, wenn er das <a id="a1">Hilfeforum</a> besucht. Thunderbird bietet keine technische Unterstützung oder erweiterte technische Unterstützung als Gegenleistung für Geldspenden.
el: Όλοι έχουν πρόσβαση στην τεχνική υποστήριξη του Thunderbird, με μια επίσκεψη στο <a id="a1">φόρουμ υποστήριξης</a>. To Thunderbird δεν παρέχει τεχνική υποστήριξη ή ενισχυμένη τεχνική υποστήριξη με αντάλλαγμα τις δωρεές.
fy_nl: Elkenien kin tagong krije ta technyske stipe foar Thunderbird troch it <a id="a1">stipefoarum</a> te besykjen. Thunderbird leveret gjin technyske stipe of wiidweidich technyske stipe yn ruil foar finansjele skinkingen.
ia: Totes pote acceder al assistentia technic pro Thunderbird visitante le <a id="a1">foro de supporto</a>. Thunderbird non forni assistentia technic o melior assistentia technic in cambio de donation.
it: Chiunque può accedere al supporto tecnico per Thunerbird visitando il <a id="a1">nostro forum di supporto</a>. Thunderbird non offre supporto tecnico, di base o avanzato, come contropartita di una donazione.
ka: ნებისმიერ მომხმარებელს შეუძლია ტექნიკური დახმარების მიღება Thunderbird-თან დაკავშირებით, <a id="a1">მხარდაჭერის ფორუმზე</a>. Thunderbird თანხის სანაცვლოდ არ სთავაზობს მომხმარებლებს რამე სახის ტექნიკურ დახმარებას ან განსაკუთრებულ ტექნიკურ მომსახურებას.
nl: Iedereen heeft toegang tot technische ondersteuning voor Thunderbird door het <a id="a1">ondersteuningsforum</a> te bezoeken. Thunderbird biedt geen technische ondersteuning of uitgebreide technische ondersteuning in ruil voor financiële schenkingen.
pl: Wszyscy mają dostęp do pomocy technicznej dla Thunderbirda pod <a id="a1">tym adresem</a>. Thunderbird nie dostarcza pomocy technicznej w zamian za datki.
sk: Ktokoľvek môže získať prístup k technickej podpore pre Thunderbird návštevou <a id="a1">fóra podpory</a>. Thunderbird neposkytuje technickú podporu ani rozšírenú technickú podporu výmenou za finančné dary.
sq: Asistencë teknike për Thunderbird-in mund të ketë cilido, duke vizituar <a id="a1">forumin e asistencës</a>. Thunderbird-i nuk ofron asistencë teknike, apo asistencë të thelluar teknike, në shkëmbim të dhuratave financiare.
vi: Bất kỳ ai cũng có thể truy cập hỗ trợ kỹ thuật cho Thunderbird bằng cách truy cập <a id="a1">diễn đàn hỗ trợ</a>. Thunderbird không cung cấp hỗ trợ kỹ thuật hoặc hỗ trợ kỹ thuật nâng cao để đổi lấy ủng hộ tài chính.
zh_cn: 任何人都可以访问<a id="a1">支持论坛</a>获取 Thunderbird 产品的技术支持。Thunderbird 不提供技术支持或增强技术支持以换取捐款。
zh_tw: 任何人都可以透過<a id="a1">技術支援討論區</a>得到 Thunderbird 技術支援。Thunderbird 並不會特別為捐款者提供更多的技術支援。

source: Is my gift tax deductible?
de: Ist meine Spende steuerlich absetzbar?
el: Εκπίπτει η δωρεά μου από τη φορολογία;
fy_nl: Is myn jefte ôf te lûken fan de belesting?
ia: Es mi dono deducibile del taxas?
it: La donazione è deducibile nella dichiarazione dei redditi?
ka: ჩემი შემოწირულობა თავისუფალია საშემოსავლო გადასახადებისგან?
nl: Is mijn gift fiscaal aftrekbaar?
pl: Czy mogę odliczyć datek od podatku?
sk: Je môj dar odpočítateľný z daní?
sq: A kam zbritje në tatim nga dhurata ime?
vi: Ủng hộ của tôi có được khấu trừ thuế không?
zh_cn: 我的捐款可以抵税吗？
zh_tw: 我的捐款能抵稅嗎？

source: Gifts to Thunderbird are not tax-deductible, but are greatly appreciated. Giving to Thunderbird supports the development of our leading open source cross-platform email and calendaring client, free for business and personal use. Your gift will help ensure it stays that way, and will support future development.
de: Spenden an Thunderbird sind nicht steuerlich absetzbar, werden aber sehr geschätzt. Spenden an Thunderbird unterstützen die Entwicklung unseres führenden plattformübergreifenden, quelloffenen E-Mail- und Kalenderprogramms, das für den geschäftlichen und privaten Gebrauch kostenlos ist. Ihre Spende wird dazu beitragen, dass dies auch so bleibt, und die zukünftige Entwicklung unterstützen.
fy_nl: Giften oan Thunderbird binne net fiskaal ôf te lûken, mar wurde bot op priis steld. Skinke oan Thunderbird stipet de ûntwikkeling fan ús de wichtige iepen boarne platfoarmûnôfhinklike e-mail- en agindaclient, dy't fergees is foar saaklik en persoanlik gebrûk. Jo jefte helpt derfoar te soargjen dat dit sa bliuwt en stipet takomstige ûntwikkeling.
ia: Le donos a Thunderbird non es deducibile ab le taxas, ma es grandemente appreciate. Donar a Thunderbird supporta le disveloppamento de nostre principal application open-source multi-platteforma pro email e agendas, gratis pro uso commercial e personal. Tu dono adjutara a assecura te que illo remane tal, e supportara le futur disveloppamento.
it: Le donazioni a Thunderbird non sono deducibili dalle tasse, ma sono molto apprezzate. Le donazioni a Thunderbird supportano lo sviluppo del miglior software open source e multipiattaforma per la gestione della posta elettronica e del calendario, gratuito sia per uso personale che professionale. Con la tua donazione ci aiuterai a garantire che rimanga tale e contribuirai al suo sviluppo futuro.
ka: შემოწირულობები Thunderbird-ში არ გამოირიცხება გადასახადებისგან, თუმცა მეტად ღირებულია. Thunderbird-ისთვის გაღებული თანხა საწინდარია ელფოსტისა და კალენდრის მართვის წამყვანი, ღია წყაროს მქონე პროგრამის შეუფერხებელი შემუშავებისა და თავისუფალი ხელმისაწვდომობისა, როგორც მომგებიანი საქმიანობისთვის, ასევე პირადი გამოყენებისთვის. თქვენი შემოწირულობა დაგვეხმარება უზრუნველვყოფთ ამ გზის შენარჩუნება და მომავალი განვითარება.
nl: Giften aan Thunderbird zijn niet fiscaal aftrekbaar, maar worden zeer op prijs gesteld. Schenken aan Thunderbird ondersteunt de ontwikkeling van onze toonaangevende open source platformonafhankelijke e-mail- en agendaclient, die gratis is voor zakelijk en persoonlijk gebruik. Uw gift helpt ervoor te zorgen dat dit zo blijft en ondersteunt toekomstige ontwikkeling.
pl: Datki na rzecz Thunderbirda nie podlegają odliczeniu od podatku, ale bardzo za nie dziękujemy. Wspierasz w ten sposób rozwój naszego wiodącego klienta poczty i kalendarza open source dla wielu systemów, bezpłatnego do użytku komercyjnego i osobistego. Datki pomagają nam to utrzymać i wspierać dalszy rozwój.
sk: Dary pre Thunderbird nie sú daňovo uznateľné, ale sú veľmi cenené. Prispievanie Thunderbirdu podporuje vývoj nášho popredného open source multiplatformového e-mailového a kalendárového klienta, ktorý je bezplatný pre komerčné a osobné použitie. Váš dar pomôže zabezpečiť, aby to tak zostalo, a podporí budúci rozvoj.
sq: Dhuratat te Thunderbird-i nuk sjellin zbritje në tatim, por çmohen jashtë mase. Dhëni për Thunderbird-in përjrah zhvillimin e klientit tonë kryesues me burim të hapët, ndërplatformësh për email dhe klientit tonë për kalendar, falas për biznese dhe përdorim personal. Dhurata juaj do të ndihmojë që të mbetet i tillë dhe do të mbështetë zhvillimin në të ardhmen.
vi: Quyên góp cho Thunderbird không được khấu trừ thuế, nhưng được đánh giá rất cao. Quyên góp cho Thunderbird hỗ trợ sự phát triển của ứng dụng khách lịch và email đa nền tảng mã nguồn mở hàng đầu của chúng tôi, miễn phí cho mục đích kinh doanh và cá nhân. Quyên góp của bạn sẽ giúp đảm bảo nó vẫn như vậy và sẽ hỗ trợ sự phát triển trong tương lai.
zh_cn: 对 Thunderbird 的馈礼不能免税，实在是不胜感激。向 Thunderbird 的捐赠将用于支持我们业界领先的开源跨平台电子邮件与日历客户端的开发，保持对商业和个人用途均免费。您的捐款将帮助我们持续生存与发展。

source: How do I cancel or change my recurring gift?
de: Wie kann ich meine regelmäßige Spende stornieren oder ändern?
el: Πώς ακυρώνω ή αλλάζω την επαναλαμβανόμενη δωρεά μου;
fy_nl: Hoe kin ik myn regelmjittige jefte annulearje of wizigje?
ia: Como pote io cancellar o cambiar mi dono recurrente?
it: Come posso annullare o modificare l’importo di una donazione periodica?
ka: როგორ გავაუქმო განმეორებადი შემოწირულობა?
nl: Hoe kan ik mijn periodieke gift annuleren of wijzigen?
pl: Jak anulować lub zmienić datek okresowy?
sk: Ako môžem zrušiť opakované zasielanie darov?
sq: Si ta anuloj ose ndryshoj dhuratën time periodike?
vi: Làm cách nào để hủy hoặc thay đổi quyên góp định kỳ của tôi?
zh_cn: 如何取消或更改我的定期捐款？
zh_tw: 我要如何取消或變更我的定期捐款設定？

source: If you used PayPal to set up a recurring gift, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly gift using your credit card, please contact to the Donor Care team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and they’ll try to help you within two business days.
de: Wenn Sie Ihre regelmäßige Spende per PayPal eingerichtet haben, müssen Sie sich <a id="a1">bei Ihrem PayPal-Konto anmelden</a>, um Änderungen oder Auflösungen vorzunehmen. Wenn Sie per Kreditkarte eine monatliche Spende geleistet haben, schicken Sie bitte über <a id="a2">dieses Formular</a> eine E-Mail an das Spendenteam. Geben Sie die bei der Spende verwendete E-Mail-Adresse und den Namen an, und das Team versucht dann, Ihnen innerhalb von zwei Geschäftstagen zu helfen.
el: Αν χρησιμοποιήσατε το PayPal για να ρυθμίσετε μια επαναλαμβανόμενη δωρεά, θα πρέπει να <a id="a1">συνδεθείτε στον λογαριασμό PayPal σας</a> για να κάνετε αλλαγές ή ακύρωση. Αν κάνατε μηνιαία δωρεά με πιστωτική κάρτα, παρακαλούμε επικοινωνήστε με την ομάδα υποστήριξης δωρητών <a id="a2">μέσω αυτής της φόρμας</a>. Παρακαλούμε παραθέστε τη διεύθυνση email και το όνομα που χρησιμοποιήσατε για τη δωρεά σας και η ομάδα μας θα προσπαθήσει να σας βοηθήσει εντός δύο εργάσιμων ημερών.
ia: Si tu ha usate Paypal pro configurar un dono recurrente, tu debera <a id="a1">aperir session pro tu conto Paypal</a> pro facer cambiamentos o pro cancellar. Si tu ha facite un dono mensual per tu carta de credito, continge le equipa de cura donator <a id="a2">via iste formulario</a>. Per favor include le adresse email e le nomine que tu ha usate pro facer tu donation, e illes tentara de adjutar te intra duo dies laborative.
it: Nel caso tu abbia scelto di effettuare una donazione periodica con PayPal, l’annullamento o la modifica dell’importo della donazione dovranno essere effettuati attraverso il tuo <a id="a1">account PayPal</a>. Se invece stai donando una somma mensile tramite carta di credito, contatta il nostro team di supporto tramite <a id="a2">questo modulo</a>, ricordandoti di includere l’indirizzo email e il nome utilizzato per la donazione. Faremo del nostro meglio per evadere la richiesta entro due giorni lavorativi.
ka: თუ შემოწირულობისთვის იყენებდით PayPal-ს, უნდა <a id="a1">შეხვიდეთ თქვენს PayPal ანგარიშზე</a> და იქიდან გააუქმოთ. თუ ყოველთვიურ შემოწირულობას რიცხავდით საკრედიტო ბარათიდან, გთხოვთ მიმართოთ შემომწირველთა მხარდაჭერის გუნდს, <a id="a2">მოცემული ველების შევსებით</a>. მიუთითეთ იმ ელფოსტის მისამართი და სახელი, რომელიც შემოწირულობის გადმოსარიცხად გამოიყენეთ და შეეცდებიან, არაუმეტეს ორ სამუშაო დღეში დაგეხმარონ.
nl: Als u PayPal hebt gebruikt om een periodieke gift in te stellen, dient u zich <a id="a1">aan te melden bij uw PayPal-account</a> om de donatie te wijzigen of te annuleren. Als u een maandelijkse gift hebt aangemaakt via een creditcard, neem dan contact op met het Donor Care-team <a id="a2">via dit formulier</a>. Voeg het e-mailadres en de naam bij die u hebt gebruikt om uw donatie te doen toe, en ze proberen u binnen twee werkdagen te helpen.
pl: Jeśli użyto serwisu PayPal do ustawienia okresowego datku, to należy <a id="a1">zalogować się na koncie PayPal</a>, aby go zmienić lub anulować. Jeśli użyto karty płatniczej, to należy skontaktować się z zespołem ds. datków za pomocą <a id="a2">tego formularza</a>. Prosimy dołączyć adres e-mail i nazwisko użyte do wysłania datku, a postaramy się pomóc w ciągu dwóch dni roboczych.
sk: Ak ste na nastavenie opakovaného daru použili PayPal, budete sa musieť <a id="a1">prihlásiť do svojho účtu PayPal</a>, aby ste mohli vykonať zmeny alebo ho zrušiť. Ak ste prostredníctvom svojej kreditnej karty poskytli mesačný dar, kontaktujte tím starostlivosti o dary <a id="a2">prostredníctvom tohto formulára</a>. Uveďte e-mailovú adresu a meno, ktoré ste použili pri darovaní, a do dvoch pracovných dní sa vám pokúsia pomôcť.
sq: Nëse përdorët PayPal-in që të ujdisni një dhuratë periodike, do t’ju duhet të <a id="a1">bëni hyrjen te llogaria juaj PayPal</a> që të bëni ndryshime në të, apo ta anuloni. Nëse bëtë një dhuratë të përmuajshme përmes karte krediti, ju lutemi, lidhuni me ekipin tonë Kujdesi për Dhuruesit, përmes <a id="a2">këtij formulari</a>. Ju lutemi, përfshini në të adresën email dhe emrin që përdorët për të bërë dhuratën tuaj dhe do të përpiqen t’ju ndihmojnë brenda dy ditësh pune.
vi: Nếu bạn đã sử dụng PayPal để thiết lập quà tặng định kỳ, bạn cần phải <a id="a1">đăng nhập vào tài khoản PayPal của mình</a> để thực hiện các thay đổi hoặc hủy. Nếu bạn đã tặng quà hàng tháng bằng thẻ tín dụng của mình, vui lòng liên hệ với nhóm chăm sóc nhà tài trợ <a id="a2">qua biểu mẫu này</a>. Vui lòng bao gồm địa chỉ email và tên bạn đã sử dụng để quyên góp và họ sẽ cố gắng giúp bạn trong vòng hai ngày làm việc.
zh_cn: 如果您使用 PayPal 设定定期捐款，您需要<a id="a1">登录您的 PayPal 账户</a>进行更改或取消。如果您使用信用卡每月捐款，请通过<a id="a2">此表单</a>与捐赠关怀团队联系。请写入您用来捐款的电子邮件地址和名称，他们会在两个工作日内协助您办理。
zh_tw: 若您使用 PayPal 設定了定期捐款，需要<a id="a1">登入 PayPal 帳號</a>才能進行變更或取消。若您曾透過您的信用卡設定每月定期捐款，請填寫<a id="a2">這份表單</a>聯絡我們的 Donor Care 團隊。請在表單中註明您用來捐款的電子郵件地址與姓名，我們會在兩個工作天內回覆處理。

source: Who can I email directly with questions about giving?
de: Wem kann ich per E-Mail Fragen zu Spenden schicken?
el: Σε ποιον μπορώ να στείλω απευθείας email με ερωτήσεις σχετικά με τις δωρεές;
ia: A qui pote io inviar e-mails directemente con questiones re donar?
it: C’è una persona di riferimento a cui posso rivolgere direttamente una domanda?
ka: ვის შეიძლება მივმართო შემოწირულობის შესახებ შეკითხვებით?
nl: Met wie kan ik rechtstreeks contact opnemen via e-mail met vragen over schenken?
pl: Do kogo mogę wysłać bezpośrednią wiadomość z pytaniami o przekazywanie datków?
sk: Komu môžem napísať e-mail s otázkami o darovaní?
sq: Ku mund ta dërgoj drejtpërdrejt një email me pyetje rreth dhurimesh?
vi: Tôi có thể gửi email trực tiếp cho ai nếu có câu hỏi về việc quyên góp?
zh_cn: 如何用电子邮件询问捐赠有关问题？
zh_tw: 我還有其他捐款問題，可以寄信給誰直接問問題？

source: If you have a question about giving to Thunderbird, please contact us via <a id="a1">this form</a>. We will do our best to follow-up with you as soon as we can. If you need technical support, please head over to <a id="a2">Thunderbird Support</a> for assistance.
de: Wenn Sie Fragen zu Thunderbird haben, kontaktieren Sie uns bitte über <a id="a1">dieses Formular</a>. Wir werden unser Bestes tun, um uns so schnell wie möglich mit Ihnen in Verbindung zu setzen. Wenn Sie technischen Support benötigen, wenden Sie sich an die <a id="a2">Thunderbird-Hilfe</a>, um Unterstützung zu erhalten.
el: Εάν έχετε κάποια απορία σχετικά με τις δωρεές στο Thunderbird, παρακαλούμε επικοινωνήστε μαζί μας μέσω <a id="a1">αυτής της φόρμας</a>. Θα καταβάλουμε κάθε δυνατή προσπάθεια για να σας απαντήσουμε το συντομότερο δυνατό. Αν χρειάζεστε τεχνική υποστήριξη, παρακαλούμε μεταβείτε στην <a id="a2">Υποστήριξη Thunderbird</a> για βοήθεια.
ia: Si tu ha un question re donar a Thunderbird, continge nos via <a id="a1">iste formulario</a>. Nos facera nostre melior pro sequer te a pena nos pote. Si te besonia assistentia technic, per favor va a <a id="a2">Supporto Thunderbird</a>.
it: Se hai una domanda su come effettuare una donazione a Thunderbird, contattaci tramite <a id="a1">questo modulo</a>. Faremo del nostro meglio per ricontattarti il prima possibile. Se hai bisogno di supporto tecnico, vai al <a id="a2">Supporto Thunderbird</a> per assistenza.
ka: თუ გაქვთ კითხვა Thunderbird-ის შემოწირულობის შესახებ, გთხოვთ შეავსოთ <a id="a1">ეს კითხვარი</a>. შევეცდებით, უმოკლეს დროში გაგცეთ პასუხი. თუ ტექნიკური დახმარება გესაჭიროებათ, ეწვიეთ <a id="a2">Thunderbird-ის მხარდაჭერის</a> გვერდს.
nl: Als u een vraag hebt over schenken aan Thunderbird, neem dan contact met ons op via <a id="a1">dit formulier</a>. We zullen ons best doen om zo snel mogelijk contact met u op te nemen. Als u technische ondersteuning nodig hebt, ga dan naar <a id="a2">Thunderbird-ondersteuning</a> voor hulp.
pl: Jeśli masz pytanie dotyczące przekazywania datków na rzecz Thunderbirda, skontaktuj się z nami za pomocą <a id="a1">tego formularza</a>. Postaramy się odpowiedzieć tak szybko, jak to możliwe. Jeśli potrzebujesz pomocy technicznej, przejdź do <a id="a2">pomocy Thunderbirda</a>.
sk: Ak máte otázku týkajúcu sa darovania pre Thunderbird, kontaktujte nás prostredníctvom <a id="a1">tohto formulára</a>. Urobíme, čo bude v našich silách, aby sme vás čo najskôr kontaktovali. Ak potrebujete technickú podporu, prejdite na stránku <a id="a2">Podpora Thunderbirdu</a>.
vi: Nếu bạn có câu hỏi về việc quyên góp cho Thunderbird, vui lòng liên hệ với chúng tôi qua <a id="a1">biểu mẫu này</a>. Chúng tôi sẽ cố gắng hết sức để liên hệ với bạn trong thời gian sớm nhất có thể. Nếu bạn cần hỗ trợ kỹ thuật, vui lòng truy cập <a id="a2">hỗ trợ Thunderbird</a> để được hỗ trợ.
zh_cn: 如果您就捐款给 Thunderbird 有疑问，请通过<a id="a1">此表单</a>与我们联系。我们将尽快答复您。如果您需要技术支持，请访问 <a href="https://support.mozilla.org/">Thunderbird 用户支持</a>寻求帮助。
