Repository: mozilla-l10n/thunderbird-donate-content
Catalog: locales/*/pages/mozilla-donate/faq.po
Languages: de, el, fy_nl, ia, it, ka, nl, pl, sk, sq, vi, zh_cn, zh_tw

# title
source: Frequently Asked Questions
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
fy_nl: Faak stelde fragen
ia: Folio a questiones
it: Domande più frequenti
ka: ხშირად დასმული კითხვები
nl: Veelgestelde vragen
pl: Najczęściej zadawane pytania
sk: Často kladené otázky
sq: Pyetje të Bëra Rëndom
vi: Câu hỏi thường gặp
zh_cn: 常见问题
zh_tw: 常見問題

# seo_title
source: Thunderbird Giving FAQ
de: FAQ zu Spenden an Thunderbird
el: Συχνές ερωτήσεις για τις δωρεές στο Thunderbird
fy_nl: Skinke oan Thunderbird – FAQ
ia: Folio a questiones re le donationes a Thunderbird
it: Domande più frequenti sulle donazioni a Thunderbird
ka: Thunderbird-ის შემოწირულობის ᲮᲓᲙ
nl: Schenken aan Thunderbird – FAQ
pl: Najczęściej zadawane pytania
sk: Často kladené otázky o darovaní v prospech Thunderbirdu
sq: PBR mbi Dhurim për Thunderbird-in
vi: Câu hỏi thường gặp về quyên góp Thunderbird
zh_cn: Thunderbird 赠予 — 常见问题
zh_tw: Thunderbird 捐款常見問題 FAQ

# search_description
source: Frequently asked questions about giving to Thunderbird
de: Häufig gestellte Fragen zu Spenden an Thunderbird
el: Συχνές ερωτήσεις σχετικά με την προσφορά στο Thunderbird
fy_nl: Faak stelde fragen oer skinke oan Thunderbird
ia: Folio a questiones re le donationes a Thunderbird
it: Domande più frequenti sulle donazioni a Thunderbird
ka: ხშირად დასმული კითხვები Thunderbird-ისთვის შემოწირულობის შესახებ
nl: Veelgestelde vragen over schenken aan Thunderbird
pl: Najczęściej zadawane pytania na temat datków na rzecz Thunderbirda
sk: Často kladené otázky o darovaní v prospech Thunderbirdu
sq: Pyetje të bëra rëndom rreth dhurimit për Thunderbird-in
vi: Câu hỏi thường gặp về việc quyên góp cho Thunderbird
zh_cn: 关于向 Thunderbird 捐赠的常见问题
zh_tw: 關於捐款給 Thunderbird 的常見問題

# body.b2d11ad8-4174-4859-8580-337f9f613ddb.title
source: Thunderbird Gift FAQs
de: FAQ zu Spenden an Thunderbird
el: Συχνές ερωτήσεις δωρεών του Thunderbird
fy_nl: Thunderbird-skinkingen FAQ
ia: FAQs re le donos a Thunderbird
it: Domande più frequenti sulle donazioni a Thunderbird
ka: Thunderbird-ის საჩუქრის ᲮᲓᲙ
nl: Thunderbird-schenkingen FAQ
pl: Najczęściej zadawane pytania na temat datków na rzecz Thunderbirda
sk: Často kladené otázky o darovaní v prospech Thunderbirdu
sq: PBR mbi Dhurim për Thunderbird-in
vi: Câu hỏi thường gặp về quyên góp Thunderbird
zh_cn: Thunderbird 捐赠 — 常见问题
zh_tw: Thunderbird 捐款常見問題 FAQ

source: What is Thunderbird’s relationship to MZLA Technologies Corporation?
de: In welcher Beziehung steht Thunderbird zur MZLA Technologies Corporation?
el: Ποια είναι η σχέση του Thunderbird με την MZLA Technologies Corporation;
fy_nl: Wat is de relaasje fan Thunderbird mei MZLA Technologies Corporation?
ia: Qual es le relationes inter Thunderbird e MZLA Technologies Corporation?
it: Qual è il rapporto tra Thunderbird e MZLA Technologies Corporation?
ka: რითაა ერთმანეთთან დაკავშირებული Thunderbird და MZLA Technologies Corporation?
nl: Wat is de relatie van Thunderbird met MZLA Technologies Corporation?
pl: Jaki jest związek Thunderbirda z MZLA Technologies Corporation?
sk: Aký je vzťah Thunderbirdu k MZLA Technologies Corporation?
sq: Ç’marrëdhënie ka Thunderbird-i me MZLA Technologies Corporation?
vi: Mối quan hệ của Thunderbird với MZLA Technologies Corporation là gì?
zh_cn: Thunderbird 与 MZLA 科技公司之间是什么关系？
zh_tw: Thunderbird 與 MZLA Technologies Corporation 的關係是什麼？

source: Thunderbird is a project of MZLA Technologies Corporation, which is a wholly owned subsidiary of Mozilla Foundation.
de: Thunderbird ist ein Projekt der MZLA Technologies Corporation, einer hundertprozentigen Tochtergesellschaft der Mozilla Foundation.
el: Το Thunderbird είναι ένα έργο της MZLA Technologies Corporation, η οποία ανήκει εξ ολοκλήρου στο Mozilla Foundation.
fy_nl: Thunderbird is in projekt fan MZLA Technologies Corporation, in folsleine dochterûndernimming fan Mozilla Foundation.
ia: Thunderbird es un projecto de MZLA Technologies Corporation, que es un succursal totalmente proprietari de Mozilla Foundation.
it: Thunderbird è un progetto di MZLA Technologies Corporation, una società interamente controllata da Mozilla Foundation.
ka: Thunderbird-ის პროექტის შემქმნელია MZLA Technologies Corporation, რომელიც თავისმხრივ შვილობილია კომპანიისა Mozilla Foundation.
nl: Thunderbird is een project van MZLA Technologies Corporation, een volledige dochteronderneming van Mozilla Foundation.
pl: Thunderbird jest projektem firmy MZLA Technologies Corporation, która jest spółką zależną w całości należącą do Mozilla Foundation.
sk: Thunderbird je projekt spoločnosti MZLA Technologies Corporation, ktorá je stopercentnou dcérskou spoločnosťou Mozilla Foundation.
sq: Thunderbird-i është një projekt i MZLA Technologies Corporation, e cila një nëndegë në pronësi të plotë e Mozilla Foundation.
vi: Thunderbird là một dự án của MZLA Technologies Corporation, là công ty con thuộc sở hữu hoàn toàn của Mozilla Foundation.
zh_cn: Thunderbird 是 MZLA 科技公司的一个项目，该公司是 Mozilla 基金会的全资子公司。

source: What are the ways I can give?
de: Wie kann ich spenden?
el: Με ποιους τρόπους μπορώ να κάνω δωρεά;
fy_nl: Hoe kin ik skinke?
ia: Qual es le manieras que io pote donar?
it: Con quali modalità si può effettuare una donazione?
ka: რა გზებით შემიძლია შემოწირულობის გაღება?
nl: Op welke manieren kan ik schenken?
pl: W jakie sposoby mogę przekazać datek?
sk: Akými spôsobmi môžem prispieť?
sq: Cilat janë rrugët nëpërmjet të cilave mund të dhuroj?
vi: Tôi có thể quyên góp bằng những cách nào?
zh_cn: 有哪些捐款方式？
zh_tw: 有哪些捐款方式？

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>.
de: <a id="a1">Folgen Sie diesem Link, um sofort eine sichere Online-Spende per Kreditkarte oder PayPal zu tätigen</a>.
el: <a id="a1">Επισκεφθείτε αυτόν τον σύνδεσμο για να κάνετε άμεσα μια ασφαλή, διαδικτυακή δωρεά μέσω πιστωτικής κάρτας ή PayPal</a>.
fy_nl: <a id="a1">Besykje dizze keppeling om daliks in befeilige onlinedonaasje te dwaan fia creditcard of PayPal</a>.
ia: <a id="a1">Visita iste ligamine pro facer subito un donation online secur via carta de credito o Paypal</a>.
it: <a id="a1">Visitando questo link puoi effettuare immediatamente una donazione in modo sicuro tramite carta di credito o PayPal</a>
ka: <a id="a1">ეწვიეთ მოცემულ ბმულს, შემოწირულობის უსაფრთხოდ გასაკეთებლად საკრედიტო ბარათით ან PayPal-ით ინტერნეტიდან</a>.
nl: <a id="a1">Bezoek deze koppeling om direct een beveiligde onlinedonatie te doen via creditcard of PayPal</a>.
pl: <a id="a1">Kliknij tutaj, aby już teraz bezpiecznie przekazać datek przez Internet za pomocą karty płatniczej lub serwisu PayPal.</a>
sk: <a id="a1">Navštívte tento odkaz a urobte bezpečný online dar hneď teraz prostredníctvom kreditnej karty alebo služby PayPal</a>.
sq: <a id="a1">Vizitoni këtë lidhje që të bëni një dhurim të siguruar në internet mu tani, përmes karte krediti, ose PayPal-i</a>.
vi: <a id="a1">Truy cập liên kết này để thực hiện quyên góp trực tuyến an toàn ngay bây giờ qua thẻ tín dụng hoặc PayPal</a>.
zh_cn: <a id="a1">请访问此链接，立即通过信用卡或 PayPal 进行安全的在线捐赠</a>。

source: Why do you need my address in order to process a gift?
de: Warum wird meine Adresse zur Verarbeitung einer Spende benötigt?
el: Γιατί χρειάζεστε τη διεύθυνσή μου, προκειμένου να επεξεργαστείτε τη δωρεά;
fy_nl: Wêrom is myn adres nedich om in skinking te ferwurkjen?
ia: Perque tu besonia de mi adresse pro processar un dono?
it: Perché bisogna fornire l’indirizzo per fare una donazione?
ka: რატომ არის საჭირო ჩემი მისამართი გადარიცხვის შესასრულებლად?
nl: Waarom is mijn adres nodig om een schenking te kunnen verwerken?
pl: Po co wam mój adres, aby otrzymać datek?
sk: Prečo potrebujete moju adresu na spracovanie daru?
sq: Pse ju duhet adresa ime që të kryhet dhënia e një dhurate?
vi: Tại sao bạn cần địa chỉ của tôi để thực hiện quyên góp?
zh_cn: 为什么你们需要我的地址才能处理捐款？
zh_tw: 為什麼您們需要我的地址才能處理捐款？

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit card payments, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your credit card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online form, you can mail us a check.
de: Wir verstehen, dass Ihnen Ihre Privatsphäre sehr wichtig ist. Wir bitten um ein Minimum an Informationen, um Spenden per Kreditkarte zu verarbeiten, einschließlich Rechnungsadressen. So kann unser Zahlungsverarbeiter Ihre Identität überprüfen, Ihre Zahlung bearbeiten und betrügerische Belastungen Ihrer Kreditarte verhindern. Wir halten Ihre Daten unter Verschluss – wenn Sie fragen haben, lesen Sie bitte unsere <a id="a1">Datenschutzerklärung</a>. Wenn Sie Ihre Daten nicht in unserem Online-Formular angeben möchten, können Sie uns einen Scheck per Post schicken.
el: Κατανοούμε ότι το απόρρητό σας είναι πολύ σημαντικό. Ζητούμε την ελάχιστη ποσότητα πληροφοριών που απαιτούνται για την επεξεργασία δωρεών μέσω πιστωτικής κάρτας, συμπεριλαμβανομένων και των διευθύνσεων χρέωσης. Αυτό επιτρέπει στο σύστημα πληρωμών μας να επαληθεύσει την ταυτότητά σας, να επεξεργαστεί την πληρωμή σας και να εμποδίσει μη εγκεκριμένες χρεώσεις στην πιστωτική σας κάρτα. Διατηρούμε τις πληροφορίες σας ιδιωτικές — αν έχετε απορίες, παρακαλούμε ανατρέξτε στην <a id="a1">Πολιτική απορρήτου</a> μας. Αν προτιμάτε να μην συμπληρώσετε τις πληροφορίες σας στη διαδικτυακή φόρμα μας, μπορείτε να μας στείλετε ταχυδρομικώς μια επιταγή.
fy_nl: Wy begripe dat jo privacy hiel wichtich is. Dêrom freegje wy om in minimale hoemannichte oan gegevens dy't nedich binne om creditcarddonaasjes te ferwurkjen, wêrûnder fakturearingsadressen. Hjirtroch kin ús betellingsferwurker jo identiteit ferifiearje, jo betelling ferwurkje, en frauduleuze kosten foar jo creditcard opkeare. Jo gegevens wurde privee hâlden – as jo fragen hawwe, besjoch dan ús <a id="a1">Privacybeleid</a>. As jo leaver net jo gegevens op ús online donaasjeformulier ynfolje, kinne jo in sjek tastjoere.
ia: Nos sape que tu confidentialitate es multo importante. Nos quere un minime amonta de informationes necessari pro processar pagamentos per carta de credito, includite adresses de facturation. Isto permitte a nostre processor de pagamento de verificar tu identitate, le processo de tu pagamento, e impedir debitos fraudulente a tu carta de credito. Nos mantene tu informationes reservate: si tu ha questiones, refere te a nostre <a id="a1">Politica de confidentialitate</a>. Si tu prefere non plenar tu informationes sur nostre modulo online, tu pote postar nos un cheque.
it: Siamo consapevoli che la tua privacy è molto importante. Richiediamo solo le informazioni indispensabili per gestire le donazioni tramite carta di credito, inclusi gli indirizzi di fatturazione. Questo consente al nostro sistema di pagamento di verificare la tua identità , elaborare la donazione e prevenire addebiti involontari sulla tua carta di credito. Manteniamo le tue informazioni sempre riservate, come specificato nell’<a id="a1">informativa sulla privacy</a>. Se preferisci non inserire i tuoi dati nel modulo online per la donazione, puoi spedirci un assegno.
ka: ჩვენ კარგად გვესმის, რომ თქვენი პირადულობა უმნიშვნელოვანესია. სწორედ ამიტომ ვითხოვთ საკრედიტო ბარათით შემოწირულობის მიღებისას, რაც შეიძლება მცირე ოდენობის მონაცემებს, რომელთა შორის ანგარიშის მისამართებიცაა. ეს აუცილებელია პიროვნების ნამდვილობის დადასტურებისთვის, გადარიცხვის დასრულებისა და თქვენს ბარათზე, თაღლითური ხარჯებისგან თავის არიდებისთვის. ჩვენ საიდუმლოდ ვინახავთ მოწოდებულ ინფორმაციას — კითხვების არსებობის შემთხვევაში, გაეცანით <a id="a1">პირადი მონაცემების დაცვის დებულებას</a>. თუ მაინც არ გსურთ თქვენი მონაცემების ჩვენს ვებგვერდზე, შემოწირულობის ველში შეყვანა, შეგიძლიათ ჩეკი ან ფულადი თანხის ორდერი გამოგვიგზავნოთ ფოსტით.
nl: We begrijpen dat uw privacy zeer belangrijk is. Daarom vragen we om een minimale hoeveelheid aan gegevens die nodig zijn om creditcarddonaties te verwerken, waaronder factureringsadressen. Hierdoor kan onze betalingsverwerker uw identiteit verifiëren, uw betaling verwerken, en frauduleuze kosten voor uw creditcard voorkomen. Uw gegevens worden privé gehouden – als u vragen hebt, wend u dan tot ons <a id="a1">Privacybeleid</a>. Als u liever niet uw gegevens op ons online formulier invult, kunt u een cheque toesturen.
pl: Rozumiemy, że Twoja prywatność jest bardzo ważna. Prosimy o minimalny zakres danych wymagany do przetworzenia datków dokonywanych poprzez karty płatnicze, w tym adresy rozliczeniowe. Umożliwia to firmie przetwarzającej płatności zweryfikowanie Twojej tożsamości, przetworzenie płatności i zapobieganie nieuprawnionym obciążeniom karty płatniczej. Chronimy prywatność Twoich danych — w razie pytań polecamy przeczytanie naszych <a id="a1">zasad ochrony prywatności</a>. Jeśli nie chcesz wpisywać swoich danych w formularzu, możesz wysłać czek.
sk: Chápeme, že vaše súkromie je veľmi dôležité. Požadujeme minimálne množstvo informácií potrebných na spracovanie platieb kreditnou kartou, vrátane fakturačných adries. To umožňuje nášmu spracovateľovi platieb overiť vašu totožnosť, spracovať vašu platbu a zabrániť podvodným poplatkom z vašej kreditnej karty. Vaše informácie uchovávame v súkromí – ak máte otázky, pozrite si naše <a id="a1">Zásady ochrany osobných údajov</a>. Ak nechcete vypĺňať svoje údaje v našom online formulári, môžete nám poslať šek.
sq: E kuptojmë që privatësia juaj është shumë e rëndësishme. Ne kërkojmë një sasi minimale të dhënash të domosdoshme për përmbushjen e dhurimeve me kartë krediti, përfshi adresa faturimi. Kjo i lejon përpunuesit tonë të pagesave të verifikojë identitetin tuaj, të përmbushë pagesën tuaj dhe të pengojë faturime mashtrim për kartën tuaj të kreditit. Të dhënat tuaja i ruajmë private — nëse keni pyetje, ju lutemi, shihni te <a id="a1">Rregullat tona të Privatësisë</a>. Nëse nuk do të donit të plotësonit të dhënat tuaja në formularin tonë të dhurimeve internetore, mund të na <a id="a2">dërgoni me postë një çek ose dërgesë parash</a>.
vi: Chúng tôi hiểu rằng quyền riêng tư của bạn là rất quan trọng. Chúng tôi yêu cầu một lượng thông tin tối thiểu cần thiết để xử lý các khoản thanh toán bằng thẻ tín dụng, bao gồm cả địa chỉ thanh toán. Điều này cho phép bộ xử lý thanh toán của chúng tôi xác minh danh tính của bạn, xử lý thanh toán của bạn và ngăn chặn các khoản phí gian lận vào thẻ tín dụng của bạn. Chúng tôi bảo mật thông tin của bạn — nếu bạn có thắc mắc, vui lòng tham khảo <a id="a1">chính sách riêng tư</a> của chúng tôi. Nếu bạn không muốn điền thông tin của mình vào biểu mẫu trực tuyến của chúng tôi, bạn có thể gửi séc cho chúng tôi qua thư.
zh_cn: 我们理解您的隐私权十分重要。我们只会请求账单地址等处理信用卡捐款时所必需的最少信息，以便付款处理商核实您的身份，处理捐款，并防止信用卡盗用。我们会对您的信息保密，若您有任何疑问，请参阅我们的<a id="a1">隐私政策</a>。如果您不想在网上表单中填写个人信息，您可以邮寄支票。

source: Can I give bitcoin?
de: Kann ich Bitcoins spenden?
el: Μπορώ να κάνω δωρεά σε bitcoin;
fy_nl: Kin ik bitcoin skinke?
ia: Pote io donar bitcoin?
it: Posso effettuare una donazione in Bitcoin?
ka: შემიძლია ბიტკოინის სახით შემოწირვა?
nl: Kan ik bitcoins schenken?
pl: Czy mogę przekazać bitcoiny?
sk: Môžem prispieť v bitcoinoch?
sq: A mund të jap bitkoin?
vi: Tôi có thể quyên góp bằng bitcoin không?
zh_cn: 我能捐赠比特币吗？
zh_tw: 我可以捐比特幣嗎？

source: We are not currently accepting bitcoin.
de: Wir akzeptieren derzeit keine Bitcoins.
el: Προς το παρόν, δεν δεχόμαστε bitcoin.
fy_nl: Wy akseptearje op dit stuit gjin bitcoins.
ia: Nos actualmente non accepta bitcoin.
it: Al momento non accettiamo Bitcoin come forma di pagamento.
ka: ამჟამად არ ვიღებთ ბიტკოინს.
nl: Op dit moment accepteren we geen bitcoins.
pl: Obecnie nie przyjmujemy bitcoinów.
sk: V súčasnosti bitcoin neprijímame.
sq: Hëpërhë nuk pranojmë bitkoin.
vi: Chúng tôi hiện không chấp nhận bitcoin.
zh_cn: 我们目前暂不接受比特币捐款。
zh_tw: 目前暫不接受比特幣捐款。

source: How can I turn off the appeal on the Thunderbird start page?
de: Wie kann ich den Aufruf auf der Thunderbird-Startseite deaktivieren?
el: Πώς μπορώ να απενεργοποιήσω την έκκληση για δωρεά στην αρχική σελίδα του Thunderbird;
fy_nl: Hoe kin ik de fraach op de Thunderbird-startside útsette?
ia: Como pote io disactivar le appello super le pagina initial de Thunderbird?
it: Come posso disattivare la richiesta di donazione che compare nella pagina iniziale di Thunderbird?
ka: როგორ მოვაცილო შემოწირულობის თხოვნის განაცხადი Thunderbird-ის მთავარი გვერდიდან?
nl: Hoe kan ik de vraag op de Thunderbird-startpagina uitzetten?
pl: Jak pozbyć się prośby o datki na stronie startowej Thunderbirda?
sk: Ako vypnem žiadosti o príspevok na úvodnej stránke Thunderbirdu?
sq: Si ta çaktivizoj thirrjen te faqja e fillimit të Thunderbird-it?
vi: Làm cách nào để tắt tính năng kêu gọi quyên góp trên trang bắt đầu của Thunderbird?
zh_cn: 怎样才能关闭 Thunderbird 启动页的捐款倡议？
zh_tw: 我要怎麼關掉 Thunderbird 開始頁的募款廣告？

source: The start page appeal to donate can’t currently be turned off. If you like, you can change the start page to something else. To do this, in Thunderbird go to Options | General
de: Die Spendenanfrage auf der Startseite kann derzeit nicht deaktiviert werden. Wenn Sie möchten, können Sie die Startseite ändern. Die Option finden Sie in Thunderbird unter „Einstellungen → Allgemein“
el: Η παράκληση για δωρεά στην αρχική σελίδα δεν μπορεί να απενεργοποιηθεί προς το παρόν. Αν θέλετε, μπορείτε να αλλάξετε την αρχική σελίδα σε κάτι άλλο. Για να το κάνετε αυτό, στο Thunderbird, μεταβείτε στις Επιλογές | Γενικά
fy_nl: De fraach op de startside kin op dit stuit net útset wurde. As jo wolle, kinne jo de startside nei wat oars wizigje. Gean yn Thunderbird nei Opsjes/Foarkarren > Algemien om dit te dwaan
ia: Le appello a donar del pagina initial non pote actualmente esser disactivate. Si il te place, tu pote cambiar le pagina initial con altero. Pro facer lo, in Thunderbird ir a Optiones | General
it: Al momento la richiesta di donazione che appare nella pagina iniziale di Thunderbird non può essere disattivata. Se lo desideri, puoi modificare la pagina iniziale di Thunderbird nella sezione Generale delle opzioni.
ka: საწყის გვერდზე არსებული შემოწირულობის განაცხადის გამორთვა ამჟამად შეუძლებელია. თუ გსურთ, შეგიძლიათ შეცვალოთ მთავარი გვერდი. ამისთვის იხილეთ Thunderbird-ის პარამეტრები | მთავარი
nl: De vraag op de startpagina kan op dit moment niet worden uitgezet. Als u wilt, kunt u de startpagina naar iets anders wijzigen. Ga in Thunderbird naar Opties/Voorkeuren > Algemeen om dit te doen
pl: Obecnie nie można wyłączyć prośby o datki na stronie startowej. Można jednak zmienić stronę startową na inną przechodząc do Opcje → Ogólne
sk: Výzvu na darovanie na úvodnej stránke momentálne nemožno vypnúť. Ak chcete, môžete zmeniť úvodnú stránku na inú. Ak to chcete urobiť, v Thunderbirde prejdite na Možnosti | Všeobecné
sq: Thirrja për dhurime te faqja e fillimit nuk mund të çaktivizohet. Nëse doni, mund të ndryshoni faqen hyrëse në diçka tjetër. Për këtë, te Thunderbird-i shkoni te Mundësi | Të përgjithshme
vi: Hiện không thể tắt tính năng kêu gọi quyên góp trên trang bắt đầu. Nếu muốn, bạn có thể thay đổi trang bắt đầu thành một trang khác. Để thực hiện việc này, trong Thunderbird, hãy đi tới Tùy chọn | Tổng quát
zh_cn: 目前暂时无法关闭起始页面上的募捐广告。如果需要，您可以考虑更改起始页面，具体选项在 Thunderbird 中的“选项”->"常规设置"
zh_tw: 目前暫時無法關閉開始頁中的募款廣告。但您可以將開始頁設為其他頁面。若要這樣做，請到 Thunderbird 的選項 -> 一般當中切換。

source: How will my gift be used?
de: Wie wird meine Spende verwendet?
el: Πώς θα χρησιμοποιηθεί η δωρεά μου;
fy_nl: Hoe wurdt myn jefte brûkt?
ia: Como essera usate mi donation?
it: Come verrà utilizzata la mia donazione?
ka: რისთვის გამოიყენება ჩემი შემოწირულობა?
nl: Hoe wordt mijn gift gebruikt?
pl: Jak mój datek zostanie użyty?
sk: Ako bude môj dar použitý?
sq: Përse do të përdoret dhurata im?
vi: Quyên góp của tôi sẽ được sử dụng như thế nào?
zh_cn: 我的捐款将如何使用？
zh_tw: 我的捐款會被如何運用？

source: Thunderbird is the leading open source cross-platform email and calendaring client, free for business and personal use. Your gift will help ensure it stays that way, and will support future development.
de: Thunderbird ist das führende quelloffene und plattformübergreifende E-Mail- und Kalenderprogramm, und Sie können es sowohl geschäftlich als auch privat kostenlos nutzen. Ihre Spende hilft, dass das so bleibt und unterstützt die weitere Entwicklung.
el: Το Thunderbird αποτελεί την κορυφαία, ανοικτού κώδικα, εφαρμογή email και ημερολογίου για πολλαπλές πλατφόρμες, ενώ διατίθεται δωρεάν για εταιρική και προσωπική χρήση. Η δωρεά σας θα βοηθήσει ώστε να μείνουν όλα όπως είναι και θα συνεισφέρει στη μελλοντική ανάπτυξη.
fy_nl: Thunderbird is de liedende iepen source, platfoarmûnôfhinklike e-mail- en agindaclient, fergees foar saaklik en persoanlik gebrûk. Jo donaasje helpt derfoar te soargjen dat dit sa bliuwt, en stipet takomstige ûntwikkeling.
ia: Thunderbird es le principal programma libere e multi-platteforma pro le gestion de emails e agendas, gratuite pro uso personal e commercial. Tu dono adjutara a assecura te que illo remane tal, e supportara le futur disveloppamento.
it: Thunderbird è il miglior software open source e multipiattaforma per la gestione della posta elettronica e del calendario, gratuito sia per uso personale che professionale. Con la tua donazione ci aiuterai a garantire che rimanga tale e contribuirai al suo sviluppo futuro.
ka: Thunderbird არის წამყვანი, ღია წყაროს კოდის მქონე, ელფოსტისა და კალენდრის მრავალპლატფორმული უფასო პროგრამა, პირადი და მომგებიანი საქმიანობისთვის. თქვენი შემოწირულობა დაგვეხმარება მომსახურების მაღალი დონის შენარჩუნებასა და მომავალში პროდუქტის გაუმჯობესებაში.
nl: Thunderbird is de leidende open source, platformonafhankelijke e-mail- en agendaclient, gratis voor zakelijk en persoonlijk gebruik. Uw gift helpt ervoor te zorgen dat dit zo blijft, en steunt toekomstige ontwikkeling.
pl: Thunderbird to wiodący klient poczty i kalendarza open source dla wielu systemów, bezpłatny do użytku komercyjnego i osobistego. Datki pomagają nam to utrzymać i wspierać dalszy rozwój.
sk: Thunderbird je popredným open source multiplatformovým e-mailovým a kalendárovým klientom, ktorý je zadarmo na komerčné aj osobné použitie. Váš dar pomôže zabezpečiť, aby to tak zostalo, a podporí budúci rozvoj.
sq: Thunderbird-i është klienti kryesues ndërplatformësh, me burim të hapët, për email dhe kalendar, falas për biznese dhe përdorim personal. Dhurata juaj do të na ndihmojë të garantohet që të mbetet i tillë, dhe do të mbështetë zhvillimin e tij në të ardhmen.
vi: Thunderbird là ứng dụng khách lịch và email đa nền tảng mã nguồn mở hàng đầu, miễn phí cho doanh nghiệp và cá nhân. Quyên góp của bạn sẽ giúp đảm bảo nó vẫn như vậy và sẽ hỗ trợ sự phát triển trong tương lai.
zh_cn: Thunderbird 是业界领先的开源跨平台电子邮件与日历客户端，对商业和个人用途均免费。您的捐款将帮助我们持续生存与发展。
zh_tw: Thunderbird 是業界領先，開放原始碼、跨平台的電子郵件與行事曆軟體，個人與商業上皆可免費使用。您的捐款可幫助我們持續發展。

source: Doesn’t Thunderbird earn income?
de: Erwirtschaftet Thunderbird Einnahmen?
el: Δεν λαμβάνει έσοδα το Thunderbird;
fy_nl: Hat Thunderbird gjin ynkomsten?
ia: An Thunderbird gania renta?
it: Thunderbird non genera ricavi?
ka: Thunderbird-ს არ მოაქვს შემოსავალი?
nl: Verwerft Thunderbird geen inkomsten?
pl: Czy Thunderbird nie przynosi dochodów?
sk: Nemá Thunderbird príjem?
sq: A nuk fiton për vete Thunderbird-i?
vi: Thunderbird không kiếm được thu nhập?
zh_cn: Thunderbird 不赚钱吗？
zh_tw: Thunderbird 不賺錢嗎？
