Repository: mozilla-l10n/thunderbird-donate-content
Catalog: locales/*/pages/give/faq.po
Languages: fr

# title
source: Frequently Asked Questions
fr: Questions fréquentes

# seo_title
source: Thunderbird Giving FAQ
fr: FAQ sur les dons à Thunderbird

# search_description
source: Frequently asked questions about giving to Thunderbird
fr: Questions fréquentes à propos des dons à Thunderbird

# body.b2d11ad8-4174-4859-8580-337f9f613ddb.title
source: Thunderbird Gift FAQs
fr: FAQ sur les dons à Thunderbird

source: What is Thunderbird’s relationship to MZLA Technologies Corporation?
fr: Quelle est la relation de Thunderbird avec MZLA Technologies Corporation ?

source: Thunderbird is a project of MZLA Technologies Corporation, which is a wholly owned subsidiary of Mozilla Foundation.
fr: Thunderbird est un projet de MZLA Technologies Corporation, qui est une filiale détenue à 100 % par la Fondation Mozilla.

source: What are the ways I can give?
fr: Quels sont les différents moyens de faire un don ?

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>.
fr: <a id="a1">Consultez ce lien pour faire un don en ligne via carte bancaire ou PayPal, de façon sécurisée, sans attendre</a>.

source: Why do you need my address in order to process a gift?
fr: Pourquoi demandez-vous mon adresse pour traiter un don ?

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit card payments, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your credit card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online form, you can mail us a check.
fr: Nous considérons que votre vie privée est de la plus haute importance. Nous demandons uniquement les informations nécessaires au traitement de votre don par carte bancaire, y compris l’adresse de facturation. Ces informations permettent au système de paiement de vérifier votre identité, de traiter votre paiement et d’empêcher des facturations frauduleuses sur votre carte. Ces informations restent confidentielles. Si vous avez des questions, veuillez vous référer à notre <a id="a1">Politique de confidentialité</a>. Si vous préférez ne pas renseigner ces informations sur notre formulaire de don en ligne, vous pouvez aussi faire un don par chèque.

source: Can I give bitcoin?
fr: Est-il possible de faire un don en bitcoins ?

source: We are not currently accepting bitcoin.
fr: Nous n’acceptons pas les Bitcoins pour l’instant.

source: How can I turn off the appeal on the Thunderbird start page?
fr: Comment puis-je retirer l’appel aux dons de la page de démarrage de Thunderbird ?

source: The start page appeal to donate can’t currently be turned off. If you like, you can change the start page to something else. To do this, in Thunderbird go to Options | General
fr: Pour le moment, l’appel aux dons sur la page d’accueil ne peut être désactivé. Si vous le souhaitez, vous pouvez changer votre page d’accueil pour afficher autre chose. Pour cela, rendez-vous dans Options | Général.

source: How will my gift be used?
fr: Comment mon don sera-t-il utilisé ?

source: Thunderbird is the leading open source cross-platform email and calendaring client, free for business and personal use. Your gift will help ensure it stays that way, and will support future development.
fr: Thunderbird est le logiciel open source de messagerie et d’agenda le plus avancé, il est libre et gratuit pour les entreprises et les particuliers. Votre don permettra d’assurer sa pérennité et son caractère ouvert.

source: Doesn’t Thunderbird earn income?
fr: Thunderbird ne génère-t-il pas des revenus ?

source: Currently, the majority of Thunderbird’s revenue comes from generous gifts from users and friends of Thunderbird.
fr: Actuellement, la majorité des revenus de Thunderbird provient des généreux dons d’utilisateurs, d’utilisatrices et de soutiens de Thunderbird.

source: Who gives to Thunderbird?
fr: Qui fait des dons à Thunderbird ?

source: Anyone can give, companies and individuals, to Thunderbird to support development of the product now and in the future.
fr: Tout le monde peut faire un don, les entreprises comme les particuliers, pour permettre à Thunderbird d’être maintenu et d’évoluer.

source: Does my gift give me access to tech support?
fr: Mon don me donne t-il accès à l’assistance technique ?

source: Anyone can access tech support for Thunderbird by visiting the <a id="a1">support forum</a>. Thunderbird does not provide tech support or enhanced tech support in exchange for financial gifts.
fr: Tout le monde peut accéder à l’assistance technique pour Thunderbird en visitant <a id="a1">le forum d’assistance</a>. Thunderbird ne fournit pas d’assistance technique ni d’assistance technique étendue en l’échange de dons.

source: Who can I email directly with questions about giving?
fr: À qui puis-je poser directement des questions par courriel au sujet des dons ?

source: If you have a question about giving to Thunderbird, please contact us at <a id="a1">thunderbird-donate@mozilla.org</a>. We will do our best to follow-up with you as soon as we can. If you need technical support, please head over to <a id="a2">Thunderbird Support</a> for assistance.
fr: Si vous avez une question au sujet des dons envers Thunderbird, vous pouvez nous contacter à l’adresse <a id="a1">thunderbird-donate@mozilla.org</a>. Nous ferons de notre mieux pour vous répondre dans les meilleurs délais. Si votre question concerne Thunderbird, vous pouvez consulter <a id="a2">l’assistance de Thunderbird</a>.

source: Is my gift tax deductible?
fr: Mon don est-il déductible des impôts ?

source: How do I cancel or change my recurring gift?
fr: Comment puis-je annuler ou modifier mon don récurrent ?

source: If you used PayPal to set up a recurring gift, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly gift using your credit card, please contact to the Donor Care team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and they’ll try to help you within two business days.
fr: Si vous avez utilisé PayPal pour mettre en place un don récurrent, il vous suffit de <a id="a1">vous connecter à votre compte PayPal</a> pour le modifier ou l’arrêter. Si vous avez accepté de faire un don mensuel par carte bancaire, veuillez contacter notre équipe d’assistance pour les dons via <a id="a2">ce formulaire</a>. Assurez-vous d’indiquer le nom et l’adresse électronique utilisés lorsque vous avez fait votre don et nous essaierons de vous aider sous deux jours ouvrés.

source: Who can I email directly with questions about giving?
fr: À qui puis-je poser directement des questions par courriel au sujet des dons ?

source: If you have a question about giving to Thunderbird, please contact us via <a id="a1">this form</a>. We will do our best to follow-up with you as soon as we can. If you need technical support, please head over to <a id="a2">Thunderbird Support</a> for assistance.
fr: Si vous avez une question au sujet des dons envers Thunderbird, vous pouvez nous contacter via <a id="a1">ce formulaire</a>. Nous ferons de notre mieux pour vous répondre dans les meilleurs délais. Si vous avez besoin d’assistance technique, vous pouvez consulter <a id="a2">l’assistance de Thunderbird</a>.
