Repository: mozilla-l10n/thunderbird-donate-content
Catalog: locales/dsb/pages/mozilla-donate/faq.po
Languages: dsb

# title
source: Frequently Asked Questions
dsb: Cesto stajone pšašanja

# seo_title
source: Thunderbird Giving FAQ
dsb: CSP wó pósćiwanju za Thunderbird

# search_description
source: Frequently asked questions about giving to Thunderbird
dsb: Cesto stajone pšašanja wó pósćiwanju za Thunderbird

# body.b2d11ad8-4174-4859-8580-337f9f613ddb.title
source: Thunderbird Gift FAQs
dsb: CSP wó pósćiwanju za Thunderbird

source: What are the ways I can give?
dsb: Kak mógu pósćiś?

source: <a id="a1">Visit this link to make a secure online donation right now via credit card or PayPal</a>.
dsb: <a id="a1">Slědujśo toś tomu wótkazoju, aby něd wěste pósćiwanje online pśez kreditowu kórtu abo PayPal cynił</a>.

source: Why do you need my address in order to process a gift?
dsb: Cogodla jo mója adresa trěbna za pśeźěłowanje pósćiwanki?

source: We understand that your privacy is very important. We ask for a minimum amount of information required to process credit card payments, including billing addresses. This allows our payment processor to verify your identity, process your payment, and prevent fraudulent charges to your credit card. We keep your information private — if you have questions, please refer to our <a id="a1">Privacy Policy</a>. If you would rather not fill in your information on our online form, you can mail us a check.
dsb: Rozmějomy, až waša priwatnosć jo wjelgin wažna. Pšašamy se za minimumom informacijow, kótarež su trěbne za pśeźěłowanje płaśenja pśez kreditowe kórty, mjazy nimi adrese zliceńkow. To nam dowólujo, wašu identitu pśespytowaś. wašo płaśenje pśeźěłowaś a wobšudnym wobśěženjam wašeje kreditoweje kórty zajźowaś. Šćitamy waše priwatne daty -- jolic pšašenja maśo, cytajśo naše <a id="a1">pšawidła priwatnosći</a>. Jolic njocośo swóje daty do našogo formulara online zapisaś, móžośo nam šek pśez e-mail pósłaś.

source: Can I give bitcoin?
dsb: Mógu bitcoiny pósćiś?

source: We are not currently accepting bitcoin.
dsb: Tuchylu bitcoin njeakceptěrujomy.

source: How can I turn off the appeal on the Thunderbird start page?
dsb: Kak móžom napšašowanje na startowem boku Thunderbird znjemóžniś?

source: The start page appeal to donate can’t currently be turned off. If you like, you can change the start page to something else. To do this, in Thunderbird go to Options | General
dsb: Pósćiwańske napšašowanje na startowem boku njedajo se tuchylu znjemóžniś. Jolic cośó, móžośo drugi startowy bok wužywaś. Aby to cynił, źiśo do Nastajenja | Powšykne w Thunderbird

source: How will my gift be used?
dsb: Kak se mója pósćiwanka wužywa?

source: Thunderbird is the leading open source cross-platform email and calendaring client, free for business and personal use. Your gift will help ensure it stays that way, and will support future development.
dsb: Thunderbird jo wjeducy program wótwórjonego žrědła za e-mail a kalendarje na někotarych platformach, dermotny za komercielne a priwatne wužywanje. Waš dar buźo nam pomagas, áž to tak wóstawa a pódpěra dalšne wuwijanje.

source: Doesn’t Thunderbird earn income?
dsb: Njama Thunderbird nabranki?

source: Who gives to Thunderbird?
dsb: Chto Thunderbird pósćiwa?

source: Anyone can give, companies and individuals, to Thunderbird to support development of the product now and in the future.
dsb: Kuždy, pśedewześa a jadnotliwe wósoby, móžo Thunderbird pósćiś, aby wuwiśe produkta něnto a w pśichoźe pódpěrał.

source: Does my gift give me access to tech support?
dsb: Dostanu technisku pódpěru za móju pósćiwanku?

source: Anyone can access tech support for Thunderbird by visiting the <a id="a1">support forum</a>. Thunderbird does not provide tech support or enhanced tech support in exchange for financial gifts.
dsb: Kuždy móžo technisku pódpěru za Thunderbird dostaś, gaž woglědujo se do <a id="a1">foruma pomocy</a>. Thunderbird technisku pódpěru abo rozšyrjonu technisku pódpěru ako zarownańske wugbaśe za financielne pósćiwanki njebitujo.

source: Is my gift tax deductible?
dsb: Dajo se mója pósćiwanka wót danka wótsajźiś?

source: How do I cancel or change my recurring gift?
dsb: Kak mógu ze swójim pšawidłownym pósćiwanim pśestaś abo pósćiwanje změniś?

source: If you used PayPal to set up a recurring gift, you’ll need to <a id="a1">log in to your PayPal account</a> to make changes or to cancel. If you made a monthly gift using your credit card, please contact to the Donor Care team <a id="a2">via this form</a>. Please include the email address and name you used to make your donation, and they’ll try to help you within two business days.
dsb: Jolic sćo PayPal za pšawidłowne pósćiwanki zarědował, musyśo se <a id="a1">pla swójogo konta PayPal pśizjawiś</a>, aby změny pśewjadł abo pśetergnuł. Jolic sćo kuždy mjasec pśez swóju kreditowu kórtu pósćił, stajśo pšosym pśez <a id="a2">toś ten formular</a> ze za pósćiwanki zagronitym teamom do zwiska. Pódajśo e-mailowu adresu a mě, kótarejž sćo wužył, aby pósćił a wopytaju wam w běgu dweju wobchodneju dnjowu pomagaś.

source: Who can I email directly with questions about giving?
dsb: Komu mógu pšašanja wó pósćiwanju páez mejlku słaś?
